{"meta":{"title":"Hexo","subtitle":"","description":"","author":"John Doe","url":"http://example.com","root":"/"},"pages":[{"title":"标题","date":"2022-07-23T07:08:20.000Z","updated":"2022-07-23T07:10:46.038Z","comments":false,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":""}],"posts":[{"title":"王晶柯的生日爽文2","slug":"王晶柯的生日爽文2","date":"2022-07-23T09:32:46.000Z","updated":"2022-07-23T09:40:12.660Z","comments":true,"path":"2022/07/23/王晶柯的生日爽文2/","link":"","permalink":"http://example.com/2022/07/23/%E7%8E%8B%E6%99%B6%E6%9F%AF%E7%9A%84%E7%94%9F%E6%97%A5%E7%88%BD%E6%96%872/","excerpt":"","text":"「今夏台中市爆发严重流行性病毒，疫情急速扩散中，请各位尽量避免出入公共场所，并且在一週内前往各地区指定医院做带原检验。」 市政府的宣传车在大街小巷穿梭着，平时熙来攘往的大街上，人潮明显变得稀疏。这波疫情简直就像当年的ＳＡＲＳ一样可怕，据说潜伏期长，不知不觉地就感染了，从发病之后到猝死不过短短几天时间。从发佈警告到现在还没多少天，死亡人数累积已经破百了，搞得每个市民人心惶惶。 现在还会在大街上走动的，我想目的地大概都一样，就是前往指定医院做检验，一发现带原就要马上隔离治疗啊，不然会害死人的。现在对大家来说，进医院的一刻才是最危险的，因为这裡聚集最多人了，要是其中有人是带原者的话，后果不能想像。医院裡的每个人都戴着三四层以上的口罩，并且在炎热的夏天依然穿着厚厚的长袖，全身上下包得一点肉都看不到。 「四百七十六号，城婧芮小姐。」 等了半天，终于从广播器听到我的名字，虽然医师检查的速度不慢，但是人数太少了，等候的民众却是挤得大厅裡裡外外都是，根本不成比例。这三个医生是市政府医疗团队分下来各个指定医院的，并不是医院原本的医师，所以每个医院能派下来的检验医师就只有寥寥几人而已。 走进去诊疗间一看，这个医师也太年轻了吧，看起来就像医学院刚毕业不久而已呀，到底是会不会看啊？ 「城小姐，麻烦坐在那边，把口罩脱下来。」 「啊？会不会有危险啊？」 「没事的，诊疗间都有仔细地消过毒。而且戴着口罩根本不能检查。」 乖乖拿下了口罩，可王晶柯也没有立刻开始检查，只是眯着眼睛上下看来看去，根本就像一只色狼一样，看得我浑身不自在。干嘛！没看过美女呀！ 「嗯嗯，真不错。好，嘴巴张开看看。」 我有点莫名其妙地张开嘴巴。 「嗯嗯，牙齿很白很整齐。好，手伸出来。」 喂喂，这到底是在检查什麽呀？不过我还是耐着性子伸出右手，王晶柯把他的手搭在我的手腕处，把脉吗？不过这想法很快就被推翻了，他只是在我的手心手背跟前臂附近摸来摸去，这根本就像是在性骚扰？ 「医生，请问这是…？」 「嘘，别吵。」 等到他摸得满意了，这次换把手掌贴在我的大腿上，然后轻轻捏了一下。 「喂！做什麽呀！」 本小姐终于发火了，这傢伙该不会是把真正的医生打昏藏起来了吧？ 「哈，抱歉抱歉，我真的没有冒犯的意思。好了，检查完了，请在外面等候结果吧。」 这种检查感觉完全不能让人心服嘛，可是他的市政府医疗团的医师症看起来又不像是假的，到底是他不懂还是我不懂呀？虽然我真的是大外行…。 「喂，老弟，很奇怪耶，感觉他根本是随便看一看，还趁机吃我豆腐。」 我奇怪地问着一起来的弟弟，他的号码比我前面，刚刚也检查过了。 「他根本是没检查吧，我才刚坐到椅子上，他看我两眼就叫我出来了…」 之后出来的爸、妈跟奶奶，也都表示检查有点草率，我们无奈地等着发佈结果。总之要是没事的话，这一阵子就躲在家裡等待疫情过去就好了。不过，很不幸地，我们一行五人之中，就是我被检验出带原，这真是晴天霹雳。 「喂！我不服啊，他都随便看一看而已，而且我感觉身体好得很呢。」 「请相信医师的专业，而且潜伏期是不会有症状，等到病发就迟了。」 护士小姐笑笑地对我解释。呜，我实在没办法反驳她什麽。 「不马上隔离治疗的话，妳的亲人也会有生命危险啊。放心吧，现在马上治疗的话，痊癒的机会是很高的啊，拒绝治疗的话对谁也没好处。」 虽然我不太敢相信那种专业，但我也不能让我的家人一起冒险啊，只好看着爸妈他们先回去了。 「婧芮，妳不要怕阿，好好跟医生他们配合，听说几乎都能治好的。」 「嗯，放心吧，老爸。这裡人多，你们快点回家去吧。」 无奈地跟他们挥手道别，唉…其实我觉得自己根本没得病。就在这时刚好需要隔离的病人达到一车十人的数量，我们就在护士站集合，搭车前往隔离治疗的地点─台中童综合医院的新馆。（不要认为一批十人很没效率，检验出带原的比例根本非常低，如果要凑满一辆巴士，我大概要等到天黑吧。） 这新馆才刚盖好，整栋都只做病房的用途，而且目前还没什麽人入住，所以把原本的病人都迁移了，徵用来当做隔离地点。还满奢侈的，每间房只住一人，大概是因为楼很大而且病患其实不多。 我们十人在大厅等待分配的时候，陆续也有其他指定医院的十人进来报到，我这时才发现，不只我们这团，竟然在场的全都是年轻漂亮的女生，显然每个人的脸上都写着同样的疑问。只是都没有人提出来，我也不晓得应不应该问，这真的是有点奇怪，但是这时候举手发问又似乎有点蠢。 最后我还是没有提出来。算了，关我什麽事，我只想赶快把病治好赶快出院就好了，嗯…虽然我还是想说我觉得自己根本没病。本来想说高中联考终于结束，可以好好玩它两个月，没想到碰上这种鸟事，我真是有够倒楣。 我在自己的病房等着，过了一会，刚刚带队的护士小姐进来了。 「我叫做林美茹，这段时间就是妳们十个人的专属护士，有任何问题随时都可以问我啊。」 林小姐优雅地笑着，她外表看起来大约高中年纪，也是个漂亮的女孩子。不过她给人的感觉是那种少根筋的个性说，不知道本人是不是真的很迷煳。噢…天啊，她竟然连口罩也没有戴，我可以肯定她绝对很迷煳！ 「林小姐，妳们在这工作不怕被传染吗？还有，妳会不会觉得被派来这边很倒楣啊？」 记得之前ＳＡＲＳ的时候，死得最惨的那个是在隔离医院工作的医生啊。 「不会啦，其实这个病根本不可怕…。跟妳说，我之前就是在这边隔离过的带原者，现在是自愿协助治疗的，我的本业并不是护士。」 再怎麽不可怕，连口罩也不戴会不会太嚣张啦？不过看她这样子倒也真的放心了不少，好像随便都医得好的样子…虽然我还是想说我觉得自己根本没病。要是治疗之中真的发现我其实没病，我一定要宰了那头好色的庸医。 护士小姐一面跟我閒聊，一面递给我一罐冰绿茶，从早上等待检查一直到现在连一滴水都没喝，也真的好渴啊，我不顾形象地一口气乾了半罐，哈，真过瘾。感觉整个人轻鬆了不少。 「嗯…美茹，妳真的不戴口罩啊？好歹这个病也死了百来个人。」 「老实告诉妳好了，婧芮，我们会得的并不是外面那种会致命的病毒喔。妳之后会感染的是一种能让妳很舒服的病毒，舒服到什麽也会忘记了…」 「咦…？妳说什麽……」 突然好想睡觉喔，奇怪了…怎麽会有两个美茹…？ 「安眠药的剂量太重了，妳不该一次喝半瓶的。」 嗯？美茹在说什麽？我都听不清楚了，我好想睡… 「抱歉，让我睡一下……」 「好的，请慢慢休息吧。」 ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ 哇，睡得好饱喔，伸个懒腰…咦？我的手，怎麽被绑住了？一下子清醒过来，我四肢被绑成一个大字型，躺在床上动不了，而且身上什麽也没有穿。这是怎麽回事？会不会太过分了！ 「喂！外面有没有人呀？做什麽把我绑起来？」 喊了一次，没有回应，我又更大声地喊了一次。过了十几秒，美茹小姐才匆匆跑进来。 「哇～抱歉，我一个人要对十个，很忙的呀。」 「请问这是什麽意思？就算是带原者也不用这样啊，而且还…！」 …还把人家的衣服都脱光，到底是在做什麽啊？ 「啊，因为治疗的时候会流很多……总之穿着衣服会很不舒服。」 美茹的俏脸上挂着暧昧的笑容，拿注射针筒抽了一些紫色的液体，打开盖子的时候，那瓶液体还冒着白烟，我闻到一股很难闻的气味。美茹拿着针筒向我走来，…等一下！那个该不会是要对我…？ 「等等啊，美茹，那是什麽东西？」 「这个啊，好像是叫做沙卡…什麽的病毒，总之它会让妳渐渐变得更性感而且更听话的。」 「什麽啊？爲什麽给我打这鬼东西…呀！不要！住手阿！」 我拼命地挣扎，但是这绳子真的绑得很牢固，轻易地就被得逞了。我感到无助极了，这太奇怪了！什麽带原者，现在想想根本就是一场骗局！这背后一定有什麽阴谋，有不肖人士想要收集年轻漂亮的女孩子来达成某个目的。 是人口贩子吗？但是市政府为什麽要帮助人口贩子？我可以肯定这阵子在外面活动的那些单位确确实实都是受到市政府的委託啊！许多人病发身亡也绝对不是假消息，大家都对相关疫情跟政策完全信以为真。 我不解地看着美茹，她也是受害者？或者是同谋？枉费我这麽信任她，之后我的命运到底会如何？想到这忍不住害怕地哭了起来。 「别哭啊，很快就会开心的。每天注射这个，曲线会越来越窈窕，胸部也会更大喔，更重要的是，肌肤会变得光滑细緻…而且非常的敏感。」 美茹随意地逗弄着我的乳尖，这是…什麽啊？身体变得越来越烫，怎麽……很…很舒服… 「美茹…啊……不要这样…嗯…不要…很奇怪…」 「嘻？感觉好吗？我看看…哦～怎麽会湿了呢？」 「呀…那裡不！……哈啊…不行的…咿…」 真的好奇怪呀，手指放进去了…好棒…不能这样，这种色情的事…不可以的，裡面被弄得好痒又好麻，热热的液体不断地流出来…… 「城婧芮，妳还没有体验过高潮吧？要来囉～只要这样子弄的话…」 感觉到美茹的手指在裡面快速地抽动着，好开心…意识溷乱了，不行了…这麽激烈地弄我…没办法忍耐住了…… 「不要啊…这样…咿……这样子弄…要来了…啊…呜…要来了…呀啊！」 这样子…这就是高潮吗？心情很舒畅又很满足，身体变得很轻很轻，懒懒的，什麽也想不起来… 感觉到嘴唇传来柔软的触觉，睁开眼，看到美茹正吻着我。 「嗯…美茹…」 忽然感觉一阵莫名的冲动，驱使我主动回吻着她，我们两人接吻着，舌头交缠在一起，我觉得头晕目眩。 「呵呵，婧芮好可爱呀。」 美茹妩媚的笑容让人很心动，我受到她的讚美感到莫名的心花怒放，可是我不晓得该怎麽回应才好。忽然觉得自己变得笨拙又害羞，以前那个骄傲好强的自己好像梦裡的人物，其实我应该是个很乖很听话的女孩子？ 再看看美茹，明明是这麽稳重又有气质，之前我怎麽会觉得她少根筋的？一点也不啊，美茹好迷人的，我好像变得很喜欢她了，不，我一直都是喜欢她的啊，而且我要乖乖听她的话。 「敏君，不要怕了喔，我会帮妳把病治好，妳要乖乖的喔。」 「嗯…好的…我会乖乖的…」 美茹对着我笑笑，然后就出去了。话说回来，我是为什麽被绑起来的？算了，这好像不是那麽重要吧，高潮之后觉得好累喔，还是睡吧。 ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ 我在这裡已经过了几天了？想不起来了，身体好热、好难过，什麽都没有办法思考。小幅度地用身体摩擦着床单，只能产生一丝丝的快感，我更卖力地蹭着，那快感却越来越小，一对大奶子涨得好不舒服，小穴裡面好空虚呀…，我一定得发洩一下，不然我会崩溃的，我满脑子想的都只有高潮。 终于听到期待的开门声，美茹主人要来疼爱我了。主人一天只会过来两次，帮助我达到高潮，我现在真的好需要主人啊。 「啊…主人…敏君给主人请安…」 「嘻嘻，湿成这样子了～真不像话，小淫娃，整个房间都充满了妳色色的气味喔。」 「对不起…主人…啊啊…我真的…快不行了…」 我的身体变得越来越好色了，每次也只能像这样哭着向主人求饶。 「好吧，那麽给妳这个就是了吧？」 主人拿出一件粗大的假阳具，不…，顺序不是这样子的！我还来不及说话，主人就把它放进我的体内搅动着，只觉得身体整个紧张起来，肌肉抽蓄着，无法发洩的剧烈快感冲击着娇弱的身体，令我惊慌得不知所措。 「呀…不是的！…咿…快停下来…呀啊…啊…不要了…好辛苦啊…」 「嗯？不是这样的吗？」 主人嘻嘻地笑着，终于把那根做乱的东西抽了出去，身体一下子失去了力气，喘息着，只觉得温热的爱液流了更多出来。 「请给我药吧…主人…求妳了…呜…」 得了这样子的病，肉体虽然很容易发情，却怎麽也不能高潮，一定要注射一种紫色的药才可以高潮。 「好了，不闹妳了，这就给妳了。乖，马上就会舒服了。」 注射了紫色的药，让主人温柔地抚摸着，感觉越来越好了，好兴奋呀…不行了…好棒…要洩了… 「呀啊啊！……啊…嗯…」 高潮了，真好，好舒服啊。主人每次都把我弄得好舒服，我好喜欢她。 「看起来差不多了，婧芮，妳明天就会有新主人了。」 「呀！我不要，主人…我爱妳，我不要离开妳。」 「没事的，婧芮，这只是妳中毒产生的幻觉。妳很快也会爱上妳的新主人的。」 什麽幻觉…才不是幻觉呢，我明明这麽深爱着主人，她为什麽不明白呢？我会证明我只爱着主人一个人的。 ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ 今天主人这麽早就来了吗？听见开门声回过头去，却不是主人，进来的是那个医生。王晶柯医生？？？？不，现在的问题是：他跑到我房裡做什麽？ 「喂，你进来做什麽？色鬼！不准看我！」 感觉我的强势好像又回来了，是的…我当然只对我深爱的主人百依百顺！但是我的抗议显然没有作用，他只是看着我的裸体不怀好意地淫笑着，对我的话根本不理睬。 什麽啊，王晶柯平常一付道貌岸然的样子，都是伪君子！他的嘴脸让我噁心。有本事就别让我离开这裡，不然我一定揭发你。对了，如果假装屈服的话，跟他回去，再找机会逃跑吧。嗯，就这麽办。 心中打定主意，王晶柯靠了过来。 「城婧芮，流行病毒带原者。嘿嘿。」 「什麽！你这话什麽意思！可恶，给我说清楚！」 听到这样的话，我真的再也不能冷静了，难道这禽兽把我的家人怎麽了吗？我…我什麽也做不了，怎麽会…他们到底把人命当成什麽了呀…？都是我害的，为什麽…为什麽偏偏选上我？ 一直没说话的美茹的走了过来，拿着装满紫色液体的注射针筒慢慢靠近，他想对我做什麽吧？但是我的家人都不在了，我变成怎样又有什麽关係，都没关係了… 紫色液体缓缓地注入手臂，整个身体很快地热了起来。 「王医生，可以了。现在请你让这小妞高潮，这样她就是你的了。」 「哈哈，这麽好啊。小妹妹，以后我就是妳的主人了，请多指教。」 「……」 我已经懒得跟这畜生多说一句话，不过我看着他的眼神肯定充满了恨意。我这辈子第一次体会到「仇恨」两个字是什麽涵义。 「好啊，好眼神！真是有精神的小妹妹，不过妳的身体好像没有妳的心理那样倔强啊？」 「啊！」 私密处突然被摸了一下，害我忍不住叫了出来，不，我才不对这种人献媚，我用尽力气紧抿着唇，并且将上下两排牙齿咬合住。但是那个人并没有继续摸，只是把沾满了淫水的手掌放到我眼前，分开手指的时候，中间牵着淫靡的细丝。 「妳看，妳的下面是这个样子耶。」 王晶柯哈哈大笑，我气极了，可是却一点办法也没有，只觉得自己好无助，不争气的眼泪没办法止住。 「好好好，不要哭了，主人来疼妳了喔，哈哈…」 男人开始有技巧地抠着我私密的地方，舒服的感觉渐渐上来，我只知道拼命地咬紧牙根，很快的脑袋变得一片空白。身体觉得很享受，不知道为什麽我要抵抗，强烈的快感窜动着，感觉像触电一样。 我觉得…好快乐…，我渴求着更多更激烈的爱抚。 「呀啊…」 阴核突然被擦过，终于令我忍不住叫了出来。为什麽不可以叫，我已经不记得了，被人这样子弄就是很自然地会想要叫，我只要顺从本能就可以了。 「啊…啊啊……咿…」 「嘿嘿，小妞开始叫床了耶。」 恍惚中听到男人们的笑声，不知道为什麽有一种澹澹的伤心，但是这种心情很快被身体的快乐冲散了。前所未有的幸福感觉源源涌出，充盈了我破碎的心，我怀着这种甜蜜中带着微酸的美好心情，渐渐迎向了渴望已久的高潮。 「啊啊啊！！……」 不可思议的快感淹没了我所有的思想，多麽美妙的感觉呀，以后我也要为了这样的一刻而活。 「婧芮，以后我就是妳的主人了，把妳的一切都託付给我吧。」 啊，多麽具有成熟男性魅力的人啊，我感到自己无法自拔地深深迷恋上他了。我真的可以留在他的身边吗？好开心，我会愿意为他做任何事的，真的！什麽样的事我也愿意。 「是的，主人。婧芮会努力当一个好奴隶的，请您多多指教。」 ※ ※ ※ ※ ※ ※ ※ ※ ※ ※","categories":[],"tags":[]},{"title":"王晶柯的生日爽文1","slug":"王晶柯的生日爽文1","date":"2022-07-23T06:09:51.000Z","updated":"2022-07-23T09:46:03.400Z","comments":true,"path":"2022/07/23/王晶柯的生日爽文1/","link":"","permalink":"http://example.com/2022/07/23/%E7%8E%8B%E6%99%B6%E6%9F%AF%E7%9A%84%E7%94%9F%E6%97%A5%E7%88%BD%E6%96%871/","excerpt":"","text":"高考过后，本来成绩就不好的王晶柯考上了一个三流的大学——ＸＸ省ＸＸ医学院。 “不管怎么说，这也算是大学吧，既来之，则安之，怎么着，也得把这几年混毕业了。”王晶柯心里想到，而且听说医学院里的女生很开放，嘿嘿，看来这几年不会太寂寞了…… 早在家里的时候就把学费汇到了学校帐号的王晶柯凭着汇款单很快就报了名，领着学校发的被子，盆子等物，随一个学姐来到了自己的寝室，Ｂ—１０６。 到了寝室，发现已有几个人在这里了，反正大家都是年轻人，几颗烟一递，便都自我介绍了起来。 Ｂ—１０６一共四个人，年龄最大的是马君，最胖的是陈佑明，最瘦的是王易，还有就是最小但是长得最高的王晶柯本人了。 王晶柯一米七八的个头，在南方的一个学校里虽不能说鹤立鸡群，却也算高个了，长的也帅，特别是那两到剑眉，王晶柯的身体很好，而且有专门和当警察的表哥学过几年的拳脚，别看他样子瘦瘦的，可他打架速度很快，拳头又狠，人也很毒，在他家乡那个小县城里也算一号角色，街上的小混混也给他点面子，当然，他也是沾了当警察的表哥的光，试想，在一个小小的县城里，街上的小混混谁会为一些小事而得罪１１０队长的表弟呢？ 刚开学还没上一节课，就开始了军训，这点小强度的驯良对王晶柯来说不过是小意思，因为基本功比较扎实，王晶柯受到教官的青睐，委任他为排长，协助教官管理这一百多号人。王晶柯可高兴了，从小学到现在连小组长都没当过的他一下就能管这一百多号人，着实高兴了好一会，可几天下来，当王晶柯嗓子都喊哑了的时候才明白这不是啥好差事。 不过塞翁失马，焉知非福，王晶柯因为在最前面喊口令，所以早就把班里的美女和恐龙们分得清清楚楚，按照王晶柯的标准把美女分为ＡＢＣＤ和Ｓ五个等级，Ａ是那种有身材有相貌的美女，Ｂ是那种样子漂亮或很可爱，可惜身材胖胖的或者矮矮的女生，Ｃ是那种身材样貌都一般的女生，Ｄ就是侏罗纪跑出来的，Ｓ就是很漂亮很漂亮，身材也很好很好，又很有钱，百里挑一，千里挑一，甚至万里挑一的那种。 王晶柯发现在他们这个班里，Ｓ级美女是一个都没有的，到有一大半都是从侏罗纪白垩纪跑出来的原始动物，连Ａ级美女都没有，班里大概就两三个Ｂ级美女吧，真不愧是外科专业的，美女少得可怜，大概美女都跑那边护理科去了。 王晶柯想着护理班的ＰＬＭＭ，头忍不住转过去看了一下，不看还好，刚转过头就看见一个护理班的女生跑步跌了个狗吃屎在王晶柯面前，王晶柯本着同学友谊将她扶了起来，两眼顿时凝固在她的脸上，还好王晶柯的心坚强，拼命忍住了一声惨叫“鬼啊”！ 且看此女，面黑如包公，身材到还不坏，就可惜那一张脸跟“如花”一样，此时，“如花”一边道了个谢，一边大抛眉眼，王晶柯僵硬地转回了头，继续训练自己的同学们…… 训练了几小时，好不容易盼来了教官的一个休息指令，看着队伍三三两两的散开，王晶柯的眼光追寻着刚才看到的两个Ｂ级美女，看着他们坐到一块聊天，便凑了过去。 “烈日炎炎，无心训练，不知两位仙子可否同在下一叙呢？”说着，王晶柯在两人旁边坐了下来，两个女生对望了一眼，笑了起来，“不对，”王晶柯心想，“看着左边那个，笑起来有明显的两个小酒窝，简直就是一个活脱脱的Ａ级美女嘛。” 脑子里还在想着把她分为Ａ还是Ｂ这个问题，头上却挨了一记，“哈，你以为你是周星驰啊，不过套字还套得不错，行了，本小姐就赐你一个座，来呀，看坐，看茶。”说完，和另外个头酒窝的女生大笑了起来。 休息时间只有短短的２０分钟，不过在这２０分钟里王晶柯可谓是收获颇丰，不但打听到了两个女生的姓名，更把寝室电话也弄到了手。两女活泼的一个叫韩菲，而笑起来有两小酒窝的一个叫王玲玲，她们两个住一个寝室，因为她们报名来得最晚，所以其他寝室都住满了４个人，而她们寝室就她们两个。 度过了难挨的一个月，大学生活第一章——军训，就正式落下了帷幕，看着那个年轻的教官一边上车一边挥手，而这边这群莹莹燕燕也一边追着一边喊着：“一定要写信，”其中几个感情丰富的还流下了几滴眼泪。 “切”王晶柯心想，“保准不出一个月，你们连那教官张得是方是圆都不记得了。” 在这个月，王晶柯和两女的关系可谓一日千里，现在他们三个吃饭也一起吃，去网吧玩也约好一起去。 在ＱＱ上，王晶柯的色狼本性暴露无疑，一会对这个说ＭＭ来香一个，一会问另外一个现在有没有男朋友，以前有没有男朋友，一会又问这个喜欢的男孩子是什么类型的呀。 王晶柯接触网络在同龄人中算比较早的，从９８年起就在网上泡着玩一个名叫ＵＯ的网络游戏，而且还是ＵＯ阳光大陆站的一个有名的ＰＰＫ工会的成员呢。 所以王晶柯的ＱＱ号码也是申请的比较早的，才６位数，还是１开头的，两女的ＱＱ却已经是９位数，看见王晶柯的ＱＱ就心痒痒，一定要王晶柯帮他们也弄一个号码短的。 王晶柯禁不住两女的软磨硬泡，答应下来。其实他自己哪有什么办法弄ＱＱ，不过就上网比较早罢了。可是既然答应了人家，王晶柯只好打开自己的ＱＱ，看以前一起玩游戏的朋友们谁有办法，一个网名叫ｎｏｄｏｒ的朋友告诉王晶柯，他能弄到，不过是７位数的。 王晶柯不禁千感万谢，管他几位，能打发那两个暴力女就满足了。 ９月开学，军训了一个月，紧接着就要放国庆假了，整整７天的日子，王晶柯不想回家，于是打电话问韩菲和王玲玲回家不？韩菲说她好想家，一定要回家，而王玲却左右不定，因为她家比较远，王晶柯于是口舌生花，说尽无数不回去的好处，王玲玲终于答应留了下来，留在学校过一个国庆节。 国庆放假的一大早，王晶柯就叫上了王玲玲，说要去这里很出名的一个景点，红枫湖玩，却被王玲玲笑骂了一顿，说大秋天的去湖上玩，不是疯子就是傻子。王晶柯只好从了王玲玲，陪她逛街。 真是不逛不知道，一逛吓一跳，文静的王玲玲和街上小贩们讨价还价的工夫让王晶柯目瞪口呆，而恰逢国庆节，许多商家都在大做广告，打折，买一送一等等的宣传海报铺天盖地而来，看着大商场里人挤人的情形，王晶柯不仅恶毒的想到，要是我是个小偷该多好。 正发着呆，王玲玲选完了自己要的东西，两人一个人推着一辆购物车满载而归。不幸的是从商店出来以后，王晶柯已经论为了王玲玲的挑夫，大包小包的跟在王玲玲的后面。 晚上回到学校，王晶柯感觉比军训时急行军走２０多公里还累，却看王玲玲满面红光，大有再出去逛夜市之意，王晶柯连忙告饶，回自己寝室呼呼大睡去了。 第二天，王晶柯迷迷糊糊听到自己手机响，原来是王玲玲打电话叫他一起出来吃早餐。两人各点了一份豆浆油条，吃了起来，王晶柯听到王玲玲又说起今天还想去逛街，联想到自己昨天的悲惨遭遇，连忙否定了昨天想法，说昨天逛得太累，不如今天去上网玩玩。 王玲玲想了想，说好吧，于是两人到了学生机房，其实名字是学生机房，做的还是网吧的生意，可能是学校不让在校内开网吧，于是换汤不换药地搞了个学生机房，听说校长和网吧老板是什么什么亲戚关系。 “亲戚”哼，只要你有ＲＭＢ，那就比亲戚还亲戚，每年老板孝敬校长的信封不知该有多大，现在这社会，啥玩意有钱管用？要是我有一大笔这一辈子也用不完的钱就好了，王晶柯心里想到。 开了ＱＱ，一个名叫风玲草紫的网友给王晶柯发过来了一条消息： 嘿，好久不见了呀。 王晶柯心想，这谁啊这是？于是问道： 请问你是？ 我？你就不记得我了啊，哟哟哟，考上大学了就忘了旧时友啊。 你谁啊？改名了吧，你知我是不记人Ｑ号的，说吧，你是哪位大姐？ ……冬，是我，婧…… ……哦，你，你还好吗？ 嗯，还好，你呢？有没有找到另一位啊？ 王晶柯偷偷瞟了旁边的王玲玲一眼，答道： 没有啊，你呢？ 我，我谈了个，不过后来又分手了。 听到婧又交了新男朋友，王晶柯不仅心里一阵绞痛，又看到她说分手了，又开始担心起婧来。 他？他欺负你了？ 不是，是我们两人合不来。好了，我有事要下了，有机会再聊，８８６ ８８６…… 王晶柯叹了口气，点了一支烟，王玲玲也发现了这边的异常，ＱＱ上问了句，“怎么了？” “没，没什么。” “那你好好的干嘛叹气啊？” “我，我遇上了初中时的女朋友，那时候，我很喜欢她。” “那时候，哼，怕是现在也牵肠挂肚吧，怎么，旧情复燃了啊，反正放假，去找她啊。” 王晶柯寻丝着，这这么有种醋味，难道王玲玲对我有意思，头不自然地看了看王玲玲，发现王玲玲也正在盯着他看，两人脸都是一红，也就都把头低了下去。 “我和她是初中同学，她是我们班语文课代表，我只是一个普通的学生，她很优秀，笑起来跟你一样也有两个酒窝，就像所有故事里一样，她在我的紧追下和我一起了，也就像书里写的那样，猜中了故事的开头，却猜不到故事的结局，初中毕业，她提出了分手，然后，就这样分手了。刚才ＱＱ上是我三年多以来，第一次和她说话，她告诉我，她有男朋友了。” “对不起。” “没什么，呵呵，憋了这么久，这次说了出来，我心里好多了。谢谢你，当我需要有人倾诉的时候，你在我的身边。” “：）” “冬，我发觉我有点喜欢你了。” “是吗？好啊，我也喜欢你啊。” “你，你想要我吗？” 无语，半响，王晶柯朝王玲玲扑了上去。 王晶柯把王玲玲的衣服脱开，粗鲁地撕下了她的贴身内衣，两手把王玲玲一对洁白的乳房捏成各种形状，王晶柯像一头野兽，在王玲玲身上发泄着，索取着他需要的快乐。 王玲玲大声的呻吟着，喊着：“冬、冬……快操我……” 王晶柯一手夹着王玲玲的阴蒂，柔捏着，另一只手把王玲玲的头按了下去，强迫王玲玲为他口交，只见王玲玲口含着王晶柯王晶柯的阴茎，眼泪流了出来，王晶柯顿时有了一种强暴的快感，一个激灵，射了出来。 王晶柯睁开了迷糊的眼睛，看了看周围，原来还是在自己寝室，原来不过是做了个梦吧了，想着想着，又沉沉睡去。","categories":[],"tags":[]}],"categories":[],"tags":[]}